Repository: wawan93/PublicFlexiDBServer
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Apply
ru_ru: Применить

source: Currently logged in as
ru_ru: Вы вошли как

source: Logout
ru_ru: Выход

source: Send error report
ru_ru: Послать отчет об ошибке

source: minimize menu
ru_ru: свернуть меню

source: Home
ru_ru: Главная

source: Welcome to DFX Admin tool
ru_ru: Добро пожаловать в DFX Admin

source: DB Admin
ru_ru: Администрирование

source: Database Admin
ru_ru: Администрирование

source: Data Editor
ru_ru: Редактор Данных

source: DB Widgets
ru_ru: Виджеты

source: Database Widgets
ru_ru: Виджеты

source: App Editor
ru_ru: Приложения

source: Application Editor
ru_ru: Редактор приложений

source: Task Editor
ru_ru: Задачи

source: Import/Export
ru_ru: Импорт/Экспорт

source: Import Export Tool
ru_ru: Импорт/Экспорт

source: Report Tool
ru_ru: Отчеты

source: Data Schemas
ru_ru: Схемы данных

source: Data Schema Editor
ru_ru: Редактор схем данных

source: Data Sets
ru_ru: Наборы данных

source: Data Set Editor
ru_ru: Редактор наборов данных

source: Subscriptions
ru_ru: Подписки

source: Permission Requests
ru_ru: Разрешения

source: Media
ru_ru: Медия

source: Roles
ru_ru: Роли

source: Roles Manager
ru_ru: Редактор ролей

source: Data Integrity
ru_ru: Целостность данных

source: DB Data Integrity
ru_ru: Целостность данных

source: Object Types
ru_ru: Типы объектов

source: Object Type Editor
ru_ru: Редактор типов объектов

source: Enum Types
ru_ru: Перечисления

source: Enum Type Editor
ru_ru: Редактор перечислений

source: Link Types
ru_ru: Типы ссылок

source: Link Type Editor
ru_ru: Редактор типов ссылок

source: ER Diagram
ru_ru: ER диаграмма

source: ER Diagram Designer
ru_ru: ER диаграмма

source: Templates
ru_ru: Шаблоны

source: Template Editor
ru_ru: Редактор шаблонов

source: Objects
ru_ru: Объекты

source: Objects Editor
ru_ru: Редактор объектов

source: Component Objects
ru_ru: Компоненты

source: Component Wizard
ru_ru: Мастер компонентов

source: Query Editor
ru_ru: Редактор запросов

source: Form Editor
ru_ru: Редактор форм

source: Chart Editor
ru_ru: Редактор диаграмм

source: App Objects
ru_ru: Объекты приложений

source: Application Objects
ru_ru: Объекты приложений

source: Pages Editor
ru_ru: Редактор страниц

source: Release Manager
ru_ru: Релизы

source: Hello!
ru_ru: Привет!
